<blank>	0
UNK	1
you3	2
shi2	3
yi4	4
yuan2	5
shi4	6
ren2	7
er2	8
yue4	9
zai4	10
yu2	11
he2	12
wei4	13
ye4	14
wu3	15
yi2	16
yi1	17
you2	18
le5	19
li4	20
yong4	21
zhi1	22
wo3	23
wei2	24
ta1	25
wai4	26
bu4	27
ye3	28
yao4	29
yu4	30
yin1	31
yu3	32
dao4	33
gong1	34
cheng2	35
jia1	36
zhong1	37
yi3	38
yun4	39
da4	40
wen2	41
er4	42
sheng1	43
guo2	44
yang2	45
jin4	46
chang3	47
zhe4	48
xia4	49
ji1	50
di4	51
duo1	52
jing1	53
si4	54
wu4	55
nian2	56
xing2	57
zuo4	58
jun1	59
li3	60
qi3	61
jiu4	62
jiang1	63
shang4	64
si1	65
jian4	66
xi1	67
ri4	68
zhi4	69
shan1	70
ming2	71
bu2	72
yang3	73
hua4	74
tian1	75
yan2	76
hou4	77
chu1	78
hui4	79
you4	80
men5	81
xiang1	82
an1	83
wan4	84
qu1	85
ge4	86
ying1	87
tong2	88
wang2	89
zhong4	90
dui4	91
qi2	92
nan2	93
bai3	94
chang2	95
fei1	96
xin1	97
quan2	98
jian1	99
lai2	100
fa1	101
cong2	102
xiang4	103
fu4	104
ji4	105
jin1	106
xian4	107
shou3	108
huo4	109
qian2	110
shu1	111
qi4	112
yang4	113
yong3	114
zhe5	115
mei2	116
xue2	117
ji2	118
wang3	119
lin2	120
yun2	121
jie2	122
ai4	123
bei4	124
bing4	125
dai4	126
zheng4	127
dong4	128
she4	129
zhou1	130
zi5	131
shen1	132
ran2	133
wu2	134
lian2	135
feng1	136
zhong3	137
jing4	138
mei3	139
zhu4	140
san1	141
zhan4	142
shu4	143
deng3	144
nei4	145
na4	146
wan2	147
ban4	148
ying2	149
jiu3	150
zhu1	151
dan1	152
jue2	153
shuo1	154
ping2	155
qian1	156
shou4	157
nong2	158
fa3	159
yuan4	160
zhang3	161
ke3	162
tou2	163
ci3	164
ju4	165
hua1	166
mu4	167
qiu2	168
gao1	169
hai2	170
liu2	171
gei3	172
cun1	173
zhi3	174
neng2	175
jiao4	176
ding4	177
bai2	178
ru2	179
qu4	180
guan1	181
zi4	182
ba1	183
bi3	184
ke4	185
bei3	186
ya1	187
an4	188
er3	189
liang4	190
hong2	191
yan3	192
yao1	193
hao3	194
pin3	195
dong1	196
kai1	197
shi3	198
nv3	199
sheng3	200
xiao3	201
ya4	202
bi4	203
de2	204
wang4	205
chuan2	206
min2	207
chan3	208
tiao2	209
long2	210
shui3	211
zi1	212
qing1	213
liu4	214
xing4	215
su4	216
jiao1	217
liang2	218
zhuang1	219
tai2	220
zhuan1	221
shi1	222
kou3	223
tai4	224
mu3	225
zhi2	226
suo3	227
ji3	228
yin2	229
ge2	230
guang1	231
qi1	232
gong4	233
gou4	234
yue1	235
gui1	236
qing2	237
mian4	238
men2	239
fen1	240
ren4	241
ti2	242
du4	243
duan4	244
kong1	245
pian4	246
zheng1	247
shuang1	248
shou1	249
bian4	250
dang1	251
mo4	252
guan3	253
mao2	254
hai3	255
dou1	256
you1	257
hui2	258
bao3	259
dian4	260
guo4	261
ben3	262
tang2	263
jia4	264
lv4	265
jie1	266
ying4	267
e2	268
hua2	269
luo4	270
que4	271
ban1	272
yang1	273
ruo4	274
gan3	275
lao3	276
cai2	277
ci4	278
hu4	279
hang2	280
mo2	281
che1	282
lu4	283
sha1	284
ba3	285
fei4	286
yin3	287
zhan3	288
wen4	289
fang1	290
xie1	291
fen4	292
bie2	293
te4	294
zhe3	295
pi1	296
cheng1	297
gang3	298
huan2	299
tuo1	300
wa3	301
ze2	302
liang3	303
jiao3	304
zu3	305
yin4	306
zhen4	307
jing3	308
cha2	309
guo3	310
ke2	311
xiao4	312
mai4	313
wan3	314
xue4	315
dian3	316
kuang4	317
pen2	318
kan4	319
huan4	320
kuo4	321
lve4	322
wei3	323
shi5	324
ceng2	325
qun2	326
jin3	327
tong1	328
bian1	329
han2	330
rong2	331
fan4	332
fu2	333
ao4	334
jiang4	335
ti3	336
zeng1	337
ye2	338
ju2	339
ke1	340
chuang4	341
yan4	342
lv3	343
ya2	344
xiang3	345
chu4	346
qiong2	347
ling2	348
han4	349
tian2	350
mi4	351
luo2	352
sen1	353
gu3	354
guang3	355
zou3	356
tie3	357
zhang1	358
ce4	359
mao4	360
hen3	361
zui4	362
shen2	363
hun1	364
shang1	365
xie2	366
kuan3	367
xian1	368
sun3	369
ting2	370
lun4	371
bao4	372
yan1	373
cuo4	374
shao4	375
zi3	376
en1	377
chi2	378
bo1	379
xu3	380
tu1	381
ru4	382
e4	383
huang2	384
gu4	385
nin2	386
jian3	387
pan4	388
yong1	389
dao3	390
zhuan3	391
ting1	392
huo3	393
kuai4	394
fang2	395
dang4	396
bao1	397
ma3	398
yuan3	399
da2	400
qin1	401
xun4	402
tu2	403
wo4	404
pei2	405
chui1	406
yao2	407
shu3	408
re4	409
ni3	410
zen3	411
mian2	412
tao2	413
po1	414
xi3	415
lan2	416
heng2	417
mi3	418
zhang4	419
xuan1	420
fang3	421
chu2	422
kang4	423
qu3	424
da3	425
sang1	426
sheng4	427
chun1	428
kao4	429
cai3	430
chen2	431
zang1	432
bo2	433
ai2	434
miao2	435
dan4	436
chong1	437
qiang3	438
xu1	439
xuan3	440
hui1	441
lou2	442
lai5	443
jie3	444
reng2	445
zao3	446
chou2	447
xi4	448
lao2	449
geng4	450
gen1	451
shang5	452
mai3	453
di2	454
zong3	455
zhuang4	456
sao3	457
pang2	458
pi2	459
mie4	460
nao3	461
chi1	462
wa1	463
geng1	464
tui1	465
suan4	466
lian4	467
man3	468
hao2	469
fang4	470
man4	471
zhu3	472
gai3	473
sui2	474
a1	475
weng1	476
zuo3	477
cao3	478
lie4	479
tiao4	480
ge5	481
du2	482
qiao2	483
tan4	484
chao2	485
san3	486
fo2	487
gao4	488
bin1	489
sai4	490
xun1	491
sai1	492
huo2	493
song4	494
leng3	495
ting3	496
xian3	497
bing1	498
xiong1	499
peng2	500
ling4	501
gai1	502
wen1	503
xun2	504
rui4	505
xie3	506
liao4	507
wei1	508
mang2	509
kun4	510
xu4	511
pu3	512
za2	513
shen3	514
xin4	515
tu3	516
po4	517
gan1	518
shao3	519
pin2	520
zhua1	521
dou4	522
ya5	523
li2	524
zhuo2	525
fu5	526
zan4	527
ying3	528
tan1	529
pao1	530
gou1	531
huai2	532
ai1	533
hui3	534
lei4	535
rang4	536
se4	537
ling3	538
lun2	539
rou2	540
duan3	541
fen5	542
suo2	543
zhen1	544
me5	545
wa5	546
zhao3	547
liao2	548
xie4	549
zai1	550
jie4	551
ca1	552
ban3	553
zhao1	554
wan1	555
ruan3	556
su1	557
bing3	558
zhai4	559
zao4	560
cao1	561
jiang3	562
cang2	563
zhe2	564
wu1	565
zha1	566
biao3	567
zhuan4	568
xiao1	569
gou3	570
ni2	571
rou4	572
zu2	573
tao4	574
shui2	575
xiu1	576
pai1	577
reng1	578
ming4	579
gao3	580
kao3	581
biao1	582
cha1	583
zheng3	584
chuan1	585
a5	586
guan4	587
mi2	588
nao4	589
xiu4	590
chun2	591
ya3	592
ou1	593
lu2	594
zhai2	595
huan1	596
la1	597
ding3	598
shao1	599
deng1	600
zhao4	601
zhun3	602
yu5	603
qiang1	604
cang1	605
teng2	606
quan1	607
shui4	608
guan2	609
zeng4	610
wa2	611
ru3	612
pa4	613
jiu1	614
suan1	615
qie4	616
chao1	617
fen3	618
huang1	619
gu1	620
cai4	621
nuo4	622
gai4	623
fan3	624
tou4	625
mou3	626
pai2	627
fan2	628
zhu2	629
lian3	630
zhou4	631
sui1	632
luan4	633
pei1	634
mai2	635
wang1	636
seng1	637
mao1	638
gan4	639
quan4	640
xuan2	641
meng2	642
hu1	643
xiong2	644
pu4	645
xi2	646
qiang2	647
nong4	648
tun2	649
shan4	650
diao4	651
qin5	652
meng4	653
zha4	654
sa3	655
xiang2	656
kui1	657
yong2	658
kong4	659
pao4	660
rao4	661
zuan1	662
fou3	663
qie3	664
liang5	665
qiu1	666
su2	667
nao5	668
ku1	669
shen4	670
chou1	671
mei4	672
san4	673
ni4	674
tan2	675
lei3	676
pian1	677
bei2	678
si3	679
huo5	680
kua3	681
keng1	682
piao4	683
shua1	684
lai4	685
hei1	686
jiong3	687
ye5	688
niang2	689
diu1	690
le4	691
tuan2	692
wen3	693
tang3	694
pei4	695
you5	696
sang4	697
zou4	698
zhao2	699
chu3	700
tong3	701
fu3	702
qin2	703
shang3	704
qing4	705
lei2	706
pin1	707
kui4	708
hu3	709
meng3	710
hen2	711
nai4	712
ku3	713
sui4	714
ding1	715
dun4	716
rao3	717
hun2	718
fei2	719
chang4	720
cong1	721
gun3	722
ji5	723
feng4	724
dao1	725
ning2	726
leng4	727
chuai1	728
zang4	729
zhuo1	730
qu5	731
zhui1	732
song1	733
nian4	734
gua4	735
niu3	736
lou4	737
ci2	738
pu2	739
kai3	740
yi5	741
kang1	742
hou5	743
beng1	744
she3	745
bing5	746
kuang1	747
pai4	748
qia4	749
ge1	750
lu3	751
duan1	752
nuo2	753
she2	754
niu2	755
pao3	756
miao4	757
shuai4	758
tong4	759
he1	760
qin4	761
tuo2	762
fa2	763
lv2	764
ta4	765
chong3	766
hou2	767
wo2	768
cuo1	769
lan3	770
pan1	771
shai4	772
tao3	773
pan2	774
deng4	775
xing1	776
ou2	777
cu1	778
wai1	779
xi5	780
wo1	781
nv2	782
miao3	783
gui4	784
dong3	785
gang1	786
guai4	787
du1	788
pi4	789
gan2	790
kun1	791
nang2	792
jia3	793
sun1	794
cui1	795
shou2	796
ning4	797
jiong2	798
xiao2	799
lou3	800
chuang3	801
ma1	802
ma5	803
la4	804
lan4	805
ma4	806
ba2	807
ang2	808
wa4	809
tan3	810
die1	811
er5	812
fen2	813
man2	814
zhong2	815
bi2	816
kuan1	817
dai3	818
peng4	819
shu2	820
tui3	821
cui4	822
bang1	823
ao2	824
shuai3	825
gu2	826
di3	827
lv5	828
nie4	829
bu3	830
chuo4	831
shen5	832
cun2	833
tou1	834
kan1	835
sa4	836
zhan2	837
duo3	838
he4	839
pang4	840
jiu5	841
shua3	842
si2	843
gun4	844
ma2	845
yuan1	846
han3	847
qin3	848
tie2	849
mu2	850
kui2	851
gan5	852
chuang1	853
cao2	854
zong1	855
chuang2	856
jia2	857
bu5	858
gu5	859
cha4	860
nai2	861
chou3	862
chao3	863
biao2	864
juan4	865
can1	866
du5	867
hen4	868
dan3	869
shun4	870
kuang2	871
ku4	872
ju3	873
zhen3	874
mian3	875
niang5	876
hu2	877
chan2	878
su5	879
nai3	880
nai5	881
po2	882
nuan3	883
qing3	884
huai4	885
die2	886
chou4	887
pu1	888
ka3	889
kou4	890
nei3	891
chang1	892
mei5	893
lang1	894
ti4	895
di1	896
hun4	897
zai3	898
piao1	899
piao5	900
xue3	901
zun1	902
sheng5	903
feng2	904
shuai1	905
chong2	906
ceng4	907
la3	908
ba5	909
juan1	910
shuan1	911
tun1	912
beng4	913
chuan3	914
sou5	915
hai5	916
dei3	917
run4	918
zhuan2	919
na3	920
bang4	921
zou2	922
gua1	923
kong3	924
diao1	925
chi3	926
cun4	927
ren5	928
na2	929
ou3	930
chou5	931
fan1	932
guo1	933
wang5	934
ka1	935
re3	936
yao3	937
dang3	938
xu2	939
mou2	940
